[UTOnslaughtPowernode_Content_0 UTOnslaughtPowernode_Content]
ObjectiveName="Восточная"
AttackAnnouncement.AnnouncementText="Атакуйте восточную точку!"
DefendAnnouncement.AnnouncementText="Обороняйте восточную точку!"

[UTOnslaughtPowernode_Content_1 UTOnslaughtPowernode_Content]
ObjectiveName="Западная"
AttackAnnouncement.AnnouncementText="Атакуйте западную точку!"
DefendAnnouncement.AnnouncementText="Обороняйте западную точку!"

[UTOnslaughtPowernode_Content_2 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте точку!"
DefendAnnouncement.AnnouncementText="Обороняйте точку!"

